red='\033[31;1m'
yellow='\033[33;1m'
yellow='\033[33;1m'
blue='\033[34;1m'
green='\033[32;1m'
line="\e[1;31m[ @ ]\e[0m âˆš"
line="\e[1;31m[ âˆ∆ ]\e[0m âˆš"
blue='\e[1;34m'
green='\e[0;23m'
purple='\e[1;35m'
cyan='\e[1;36m'
red='\e[1;31m'

clear

echo "★▬▬▬▬▬▬▬๑۩๑▬▬▬▬▬▬▬▬●▬▬▬▬▬▬▬▬▬๑۩๑▬▬▬▬▬▬▬▬●▬▬▬▬▬▬▬▬▬๑۩๑▬▬▬▬▬▬>
echo "<—=========================================================>
echo "╔═══════🕜═╗○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○╔═══════>
echo -e "$line $blue Author     : $red { MR→CYBER }"
echo -e "$line $blue My-Grop    : $red { ATJEH~CYBER~AMRY }"
echo -e "$line $blue Root       : $red { KAPTEN }"
echo -e "$line $blue Youtube    : $red { HACKER BOSS }"
echo "╚════════════╝✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩✩╚═════════>
echo "<—=========================================================>
echo "★▬▬▬▬▬▬▬๑۩๑▬▬▬▬▬▬▬▬●▬▬▬▬▬▬▬▬▬๑۩๑▬▬▬▬▬▬▬▬●▬▬▬▬▬▬▬▬▬๑۩๑▬▬▬▬▬▬>
echo "●○●○●○●○●○●○●○●○●○●○●○●○~L.O.G.I.N~○●○●○●○●○●○●○●○●○●○●○●○●>
echo -e '\e[1;34mMy-Name :                \e[1;31m' "X-MR★CYBER-X"
echo -e '\e[1;34mMy-Group:                \e[1;31m' "ATJEH-CYBER->
echo
echo -e '\e[0;36m' "Progrem ≈ { MR»CYBER }"
echo -e '\e[0;36m' "Root    ≈ Working"
echo "<—★~★~★~★~★~★~★~★~★~★~★~> MR»CYBER <~★~★~★~★~★~★~★~★~★~★~★~>
date | lolcat -a -d 5

PS1='\[\e[31m\]┌─[\[\e[37m\]\T\[\e[31m\]]─────\e[1;98m[ Kapten ]\>